Repository: InstantBusinessNetwork/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/IbnFramework/IbnFramework.Global.*.resx
Languages: ru

# _mc_Actions
source: Actions
ru: Действия

# _mc_BackToList
source: Back to list
ru: Вернуться к списку

# _mc_Cancel
source: Cancel
ru: Отменить

# _mc_ColumnEditor
source: Column editor
ru: Редактор колонок

# _mc_Department
source: Department
ru: Отдел

# _mc_DepartmentList
source: Department List
ru: Список отделов

# _mc_DepartmentView
source: Department View
ru: Отдел

# _mc_Designer
source: Designer
ru: Настройка

# _mc_Details
source: Details
ru: Детали

# _mc_General
source: General
ru: Главное

# _mc_Layout
source: Layout
ru: Вид

# _mc_Location
source: Location
ru: Расположение

# _mc_NotSet
source: Not Set
ru: Значение не определено

# _mc_PageSize
source: Page size
ru: Размер страницы

# _mc_ParentTitle
source: Parent Title
ru: В рамках

# _mc_Records
source: items
ru: записей

# _mc_Save
source: Save
ru: Сохранить

# _mc_Selected
source: Selected: %selCount%
ru: Выделено: %selCount%

# _mc_Title
source: Title
ru: Название

# _mc_UserList
source: Users
ru: Пользователи

# _mc_WorkgroupList
source: Workgroups
ru: Рабочие группы

# _mc_WorkgroupView
source: Workgroup View
ru: Рабочая группа

# _mc_Reset
source: Reset
ru: Очистить

# _mc_All
source: All
ru: Все

# _mc_Add
source: Add
ru: Добавить

# _mc_ObjectForms
source: Object Forms
ru: Формы объектов

# _mc_FieldAdd
source: Add Field
ru: Добавление поля

# _mc_FieldsAdd
source: Add Fields
ru: Добавление полей

# _mc_FieldProperties
source: Field Properties
ru: Свойства поля

# _mc_FormAdd
source: New Form
ru: Новая форма

# _mc_SectionNew
source: New Section
ru: Новая секция

# _mc_TabNew
source: New Tab
ru: Новая вкладка

# _mc_CommonTasks
source: Common Tasks
ru: Управление

# _mc_Class
source: Class
ru: Класс

# _mc_Form
source: Form
ru: Форма

# _mc_Type
source: Type
ru: Тип

# _mc_Remove
source: Remove
ru: Удалить

# _mc_SaveChanges
source: Save changes
ru: Сохранить изменения

# _mc_ChangeProperties
source: Change Properties
ru: Свойства

# _mc_DeleteFieldWarning
source: Do you realy want to delete selected field?
ru: Вы действительно хотите удалить выделенное поле?

# _mc_DeleteSectionWarning
source: Do you realy want to delete selected section?
ru: Вы действительно хотите удалить выделенную секцию?

# _mc_DeleteFormWarning
source: Do you realy want to delete this form?
ru: Вы действительно хотите удалить эту форму?

# _mc_TitleIsNotEntered
source: Title is not entered
ru: название не задано

# _mc_NoTitle
source: No Title
ru: без названия

# _mc_AddFieldsText
source: Select the fields to add to the section.
ru: Выберите поля для добавления в секцию.

# _mc_MetaField
source: Meta Field
ru: Поле

# _mc_Tab
source: Tab
ru: Вкладка

# _mc_Section
source: Section
ru: Секция

# _mc_FieldAddText
source: Select the field for section.
ru: Выберите поле для секции.

# _mc_Field
source: Field
ru: Поле

# _mc_FieldPropertiesText
source: You can change field properties.
ru: Вы можете редактировать свойства поля.

# _mc_Label
source: Label
ru: Заголовок

# _mc_LayoutOneColumn
source: One Column
ru: Одна колонка

# _mc_LayoutTwoColumn
source: Two Columns
ru: Две колонки

# _mc_Rows
source: Rows
ru: Высота (ряды)

# _mc_DisplayLabel
source: Display label on the form.
ru: Отображать заголовок на форме.

# _mc_FormAddText
source: Add a new form to the system.
ru: Добавление новой формы.

# _mc_TitleExistsError
source: This title has already used!
ru: Это название уже используется!

# _mc_SectionNewText
source: Add a new section to the tab.
ru: Добавление новой секции на форму.

# _mc_SectionEdit
source: Section Edit
ru: Редактирование секции

# _mc_SectionEditText
source: You can change section properties.
ru: Вы можете изменить свойства секции.

# _mc_Region
source: Region
ru: Область

# _mc_ShowBorder
source: Show border line for this section.
ru: Показывать линию границы для секции.

# _mc_ShowName
source: Show the name of this section on the form.
ru: Отображать название секции на форме.

# _mc_TopRegion
source: Top region
ru: Верхняя область

# _mc_MLeftRegion
source: Middle left region
ru: Левая средняя область

# _mc_MRightRegion
source: Middle right region
ru: Правая средняя область

# _mc_BottomRegion
source: Bottom region
ru: Нижняя область

# _mc_TabNewText
source: Add a new tab to the form.
ru: Добавление новой вкладки на форму.

# _mc_TabEdit
source: Tab Edit
ru: Редактирование вкладки

# _mc_TabEditText
source: You can edit tab.
ru: Вы можете изменить свойства вкладки.

# _mc_TimeManagement
source: Time Management
ru: Листы учета времени

# _mc_User
source: User
ru: Пользователь

# _mc_TimePeriod
source: Time Period
ru: Период

# _mc_Project
source: Project
ru: Проект

# _mc_Description
source: Description
ru: Описание

# _mc_NoSelectedItems
source: There are no selected items
ru: Ни одного элемента не выделено

# _mc_Total
source: Total
ru: Итого

# _mc_Apply
source: Apply
ru: Применить

# _mc_ReadOnly
source: Make readonly on the form.
ru: Не разрешать редактирование поля.

# _mc_Events
source: Events
ru: События

# principalDepartment
source: Department
ru: Отдел

# principalEveryone
source: Everyone
ru: Все пользователи

# principalMainCompany
source: Main Company
ru: Главная компания

# principalPartnerCompany
source: Partner Company
ru: Компания-партнёр

# principalPartners
source: Partners
ru: Партнёры

# principalRestricted
source: Restricted
ru: Органиченный доступ

# principalRole
source: Role
ru: Роль

# principalRoles
source: Roles
ru: Роли

# principalTeam
source: Team
ru: Команда

# principalTeams
source: Teams
ru: Команды

# principalUser
source: User
ru: Пользователь

# _mc_NoItemSelected
source: Please check one box or more
ru: Выберите хотя бы один элемент в списке

# _mc_SelectedNoNumber
source: Selected:
ru: Выделенное:

# _mc_ActiveActivities
source: Active&nbsp;ToDo&nbsp;List
ru: Активные&nbsp;задачи/поручения

# _mc_ActiveDocuments
source: Active&nbsp; Documents
ru: Активные&nbsp;документы

# _mc_ActiveIssues
source: Active&nbsp;Issues
ru: Открытые&nbsp;инциденты

# _mc_ActiveProjects
source: Active&nbsp; Projects
ru: Активные&nbsp;проекты

# _mc_Calendar
source: Weekly&nbsp;Calendar
ru: Календарь

# _mc_HelpInfo
source: Assistants/Awareness&nbsp;Tools
ru: Помощь&nbsp;и&nbsp;информация

# _mc_InActivities
source: Tasks-To-Dos&nbsp;given&nbsp;to&nbsp;me
ru: Задачи/поручения,&nbsp; поставленные&nbsp;мне

# _mc_OutActivities
source: Tasks/To-Dos&nbsp;given&nbsp;by&nbsp;me
ru: Задачи/поручения,&nbsp; поставленные&nbsp;мной

# _mc_RssNews
source: News&nbsp;Channel
ru: Лента&nbsp;новостей

# _mc_ControlVisible
source: Show at page
ru: Показывать на странице

# _mc_SetDefault
source: Set to default
ru: Настройки по умолчанию

# _mc_1_1_1Column_Description
source: Three columns template
ru: Три столбца одинаковой ширины

# _mc_1_1_1Column_Name
source: Three columns template
ru: Шаблон с тремя колонками

# _mc_1_1Column_Description
source: Two columns template
ru: Два столбца одинаковой ширины

# _mc_1_1Column_Name
source: Default two columns template
ru: Шаблон с двумя колонками (1 : 1)

# _mc_1_2Column_Description
source: Two columns template
ru: Два столбца с соотношением ширины 1:2

# _mc_1_2Column_Name
source: Two column template (width 1 : 2)
ru: Шаблон с двумя колонками (1 : 2)

# _mc_1Column_Description
source: Simple template with one column
ru: Один столбец

# _mc_1Column_Name
source: One column template
ru: Шаблон с одной колонкой

# _mc_2_1Column_Description
source: Two columns template
ru: Два столбца с соотношением ширины 2:1

# _mc_2_1Column_Name
source: Two columns template (width 2 : 1)
ru: Шаблон с двумя колонками (2 : 1)

# _mc_Forms
source: Forms
ru: Формы

# _mc_FavoriteLists
source: My&nbsp;favorite&nbsp;lists
ru: Избранные&nbsp;списки

# _mc_ActiveActivitiesDescription
source: Active and overdue Tasks and To-Dos assigned to you or managing by you
ru: Задачи и поручения, находящиеся в состоянии «Активно» или «Просрочено», менеджером или исполнителем которых вы являетесь.

# _mc_ActiveDocumentsDescription
source: Active and overdue Documents assigned to you or managing by you
ru: Документы, находящиеся в состоянии «Активно» или «Просрочено», менеджером или исполнителем которых вы являетесь.

# _mc_ActiveIssuesDescription
source: Open Issues under your responsibility.
ru: Инциденты, находящиеся в состоянии «Открыт», ответственными за которые вы являетесь.

# _mc_ActiveProjectsDescription
source: Active Projects where you are a team-member
ru: Проекты, находящиеся в состоянии «Активно», вы команду которых вы входите.

# _mc_CalendarDescription
source: Current month calendar and the list of events planned for the nearest 7 days
ru: Календарь текущего месяца и список запланированных на ближайшие 7 дней мероприятий.

# _mc_FavoriteListsDescription
source: Lists you added to Favorites
ru: Списки, которые вы добавили ранее в «Избранное».

# _mc_HelpInfoDescription
source: Lists you added to Favorites
ru: Ссылки на общий отчет по порталу, справочник по работе с порталом и готовые пользовательские шаблоны отчетов; важные сообщения от администратора портала; мастеры создания новых объектов, импорта пользователей, списков и инцидентов.

# _mc_InActivitiesDescription
source: Active and overdue Tasks and To-Dos where you are responsible.
ru: Задачи и поручения, находящиеся в состоянии «Активно» или «Просрочено», исполнителем которых вы являетесь.

# _mc_OutActivitiesDescription
source: Active and overdue Tasks and To-Dos where you are a manager
ru: Задачи и поручения, находящиеся в состоянии «Активно» или «Просрочено», менеджером которых вы являетесь.

# _mc_RssNewsDescription
source: Mediachase news
ru: Новости «Медиачеис».

# _mc_RemoveBlock
source: Remove block from «My Work» page?
ru: Удалить блок со страницы «Моя работа» ?

# _mc_NoItems
source: No items
ru: В списке нет элементов

# _mc_LastAlert
source: Broadcast&nbsp;alert
ru: Важные&nbsp;сообщения

# _mc_LastAlertDescription
source: Broadcast alert
ru: Сообщения администратора портала.

# _mc_ControlsSettings
source: Controls settings
ru: Отображаемые блоки

# _mc_TemplateSettings
source: Template settings
ru: Вид страницы

# GroupAdministrators
source: Administrators
ru: Администраторы

# GroupEveryone
source: Everyone
ru: Все пользователи

# GroupExec
source: Executive Managers
ru: Исполнительные менеджеры

# GroupExtranet
source: Extranet
ru: Партнеры

# GroupHDM
source: Help Desk Managers
ru: Служба поддержки

# GroupIntranet
source: Intranet
ru: Внутренние

# GroupPM
source: Project Managers
ru: Проект-менеджеры

# GroupPPM
source: Power Project Managers
ru: Руководители

# GroupRoles
source: Roles
ru: Роли

# GroupTM
source: Time Managers
ru: Менеджеры по учёту времени

source: Action
ru: Действие

# _mc_ie6update
source: You have installed Internet Explorer 6 or lower,install Internet Explorer 7.0 or later version for correct work. You can download Internet Explorer 7.0 <a href='http://www.microsoft.com/windows/downloads/ie/getitnow.mspx'>here</a>.
ru: У вас установлена старая версия обозревателя Internet Explorer 6.0 (или более ранняя версия). Для корректной работы вам необходимо обновить обновить версия обозревателя до версии 7.0 или выше. С сайта компании Микрософт можно бесплатно скачать версию обозревателя <a href='http://www.microsoft.com/windows/downloads/ie/getitnow.mspx'>Internet Explorer 7.0</a>.

source: Change Filter
ru: Фильтры

source: Filter Is Set
ru: Фильтр установлен

source: Filter Is Not Set
ru: Фильтр не установлен

# ShowGroupInfo
source: Display summary info
ru: Отображать суммарную информацию по группам

source: Group
ru: Группа

# _mc_AddClose
source: Add and close
ru: Добавить и закрыть

# _mc_Close
source: Close
ru: Закрыть

# _mc_TemplateUpdate
source: Template successfully updated
ru: Шаблон успешно обновлен

# _mc_WorkspaceDefault
source: Are you sure you want to restore default settings for template and controls?
ru: Вы уверены что хотите восстановить настройки по умолчанию (шаблон и набор элементов управления)?

# MustBeUnique
source: This field was marked as unique! Enter another value please!
ru: Значение этого поля должно быть уникальным! Введите другое значение!

# _mc_Abort
source: Abort
ru: Отменить

# _mc_SaveAndClose
source: Save and close
ru: Сохранить и закрыть

source: Select week
ru: Выберите неделю

# _mc_MyWork
source: My Work
ru: Моя&nbsp; работа

# _mc_MyWorkDescription
source: Active and overdue Tasks, To-Dos and Issues where you are responsible.
ru: Задачи, поручения и инциденты, находящиеся в состоянии «Активно» или «Просрочено», исполнителем которых вы являетесь.

# _mc_WsAdminConfirmation
source: Personal settings of this page will be deleted for all users with the same profile. Continue?
ru: Персональные настройки данной страницы будут удалены у всех пользователей, использующих данный профиль. Продолжить?

# _mc_WsAdminPageApply
source: Apply this page settings to all users with the same profile
ru: Применить настройки этой страницы для всех пользователей, использующих данный профиль

# _mc_WsAdminPageEdit
source: Please select page for editing
ru: Выберите страницу для редактирования

# _mc_Print
source: Print
ru: Печать

# FieldsTab
source: Fields
ru: Поля

# GroupsTab
source: Grouping
ru: Группировка

# FiltersTab
source: Filters
ru: Фильтры

# GeneralTab
source: General
ru: Общее

# NewViewGeneralTabComment
source: Everything is ready to create a new view for entities list. Please, type view name.
ru: Все готово для создания нового вида списка. Необходимо ввести название.

# SelectTitle
source: Enter Issue View Title
ru: Введите название вида

# IsPublicView
source: Show this view for all users
ru: Показывать этот вид всем пользователям

source: Title Is Required!
ru: Необходимо ввести название!

source: Finish Date
ru: Дата завершения

source: Quick Add ToDo
ru: Новое поручение

# _mc_Resources
source: Resources
ru: Исполнители

# _mc_ProjectTeam
source: [Project Team]
ru: [Команда проекта]

# _mc_Priority
source: Priority
ru: Приоритет

# _mc_FindNow
source: Find Now
ru: Найти

# bottomtextsingle
source: <p><span style="color:red;font-weight:bold">Important Information</span><br />This portal is inactive.</p> <hr /> <p style="font-weight:bold">For Support, Questions, and Assistance</p> <p>If you have any questions, you can e-mail us at <a href="mailto:support@mediachase.com">support@mediachase.com</a>.</p> <p>Sincerely,</p> <p>The Mediachase Software Team<br /> <a href="http://www.mediachase.com">www.mediachase.com</a></p> <p style="text-align:right">Portal Version: {0}</p>
ru: <p><span style="color:red;font-weight:bold">Внимание</span><br />Портал деактивирован.</p> <hr /> <p style="font-weight:bold">Вопросы и служба поддержки</p> <p>Если в процессе работы у вас возникли какие-либо вопросы, свяжитесь с нами по адресу <a href="mailto:support@mediachase.ru">support@mediachase.ru</a>, или по одному из наших телефонов.</p> <p>Компания Медиачеис<br /> <a href="http://www.pmbox.ru">www.pmbox.ru</a></p> <table><tr><td>Телефон:</td><td>+7 (495) 648 61 62 (Москва)</td></tr><tr><td>Телефон/факс:</td><td>+7 (4012) 36 85 98 (Калининград)</td></tr></table> <p style="text-align:right">Версия портала: {0}</p>

# bottomtextsingleEN
source: <p><span style="color:red;font-weight:bold">Important Information</span><br />This portal is inactive.</p> <hr /> <p style="font-weight:bold">For Support, Questions, and Assistance</p> <p>If you have any questions, you can e-mail us at <a href="mailto:support@ibnportal.com">support@ibnportal.com</a>.</p> <p>Sincerely,</p> <p>The Mediachase Software Team<br /> <a href="http://www.ibnportal.com">www.ibnportal.com</a></p> <p style="text-align:right">Portal Version: {0}</p>
ru: <p><span style="color:red;font-weight:bold">Внимание</span><br />Портал деактивирован.</p> <hr /> <p style="font-weight:bold">Вопросы и служба поддержки</p> <p>Если в процессе работы у вас возникли какие-либо вопросы, свяжитесь с нами по адресу <a href="mailto:support@ibnportal.com">support@ibnportal.com</a>, или по одному из наших телефонов.</p> <p>Компания Медиачеис<br /> <a href="http://www.ibnportal.com">www.ibnportal.com</a></p> <table><tr><td>Телефон:</td><td>+7 (495) 648 61 62 (Москва)</td></tr><tr><td>Телефон/факс:</td><td>+7 (4012) 36 85 98 (Калининград)</td></tr></table> <p style="text-align:right">Версия портала: {0}</p>

# bottomtextsingleMagRul
source: <p><span style="color:red;font-weight:bold">Important Information</span><br />This portal is inactive.</p> <hr /> <p style="font-weight:bold">For Support, Questions, and Assistance</p> <p>If you have any questions, you can e-mail us at <a href="mailto:sup@magrul.com">sup@magrul.com</a>, or use phone support.</p> <p>Radius-Soft<br /> <a href="http://www.magrul.com">www.magrul.com</a></p> <p>Phone/fax: +7 (495) 6 410 410 (Moscow)</p> <p style="text-align:right">Portal Version: {0}</p>
ru: <p><span style="color:red;font-weight:bold">Внимание</span><br />Портал деактивирован.</p> <hr /> <p style="font-weight:bold">Вопросы и служба поддержки</p> <p>Если в процессе работы у вас возникли какие-либо вопросы, свяжитесь с нами по адресу <a href="mailto:sup@magrul.com">sup@magrul.com</a>, или по одному из наших телефонов.</p> <p>Компания Радиус-Софт<br /> <a href="http://www.magrul.com">www.magrul.com</a></p> <p>Телефон/факс: +7 (495) 6 410 410 (Москва)</p> <p style="text-align:right">Версия портала: {0}</p>

# GoToViewLink
source: Open View Page
ru: Перейти к странице просмотра

# NoIssues
source: You have none available at this time.
ru: Не сообщено ни об одном инциденте.

# NoDocuments
source: You have none available at this time.
ru: Нет активных документов.

# NoProjects
source: You have none available at this time.
ru: Нет активных проектов.

# NoToDos
source: You have none available at this time.
ru: Не поставлено задач и поручений.

source: Create Issue
ru: Создать инцидент

source: Create Document
ru: Создать документ

source: Create Project
ru: Создать проект

source: Create ToDo
ru: Создать поручение

# DoubleClick
source: Double click to select
ru: Выберите элемент двойным щелчком

# UpdateParent
source: Update parent page
ru: Обновить родительскую страницу

# _ce_height
source: Height
ru: Высота блока

# _ce_HtmlText
source: Go to edit html block
ru: Разместить HTML блок

# _ce_IFrameText
source: Go to publish external link
ru: Разместить внешнюю ссылку

# _ce_title
source: Title
ru: Заголовок блока

# _ce_EmptyBody
source: You can use Content Editor block to add formatted text, tables, hyperlinks, and images to your dashboard.
ru: Вы можете добавить в этот блок форматированный текст, полезные ссылки, картинки, а также ссылку на внешнюю хтмл страницу.

# _mc_ContentEditor
source: Content Editor
ru: Текстовый редактор

# _mc_ContentEditorDescription
source: You can use Content Editor block to add formatted text, tables, hyperlinks, and images to your dashboard. Also you can add google gadgets or external links.
ru: Вы можете добавить в этот блок форматированный текст, полезные ссылки, картинки, а также ссылку на внешнюю хтмл страницу.

# _mc_Edit
source: Edit
ru: Редактировать

# HelpTextBottom
source: There are a number of information sources and assistance available for the portal software. We are constantly adding and changing this information based on customer feedback.
ru: Если у вас есть какие-либо вопросы по работе с порталом, пишите на адрес <a href='mailto:{0}'>{0}</a>

# QuickHelpText
source: IBN Quick Help
ru: Справочник по работе с IBN

source: Terms of Use.
ru: Условия использования.

source: Privacy Statement.
ru: Соглашение о конфиденциальности.

# ResourceEdit
source: Click here to edit
ru: Нажмите для редактирования
